[
  {
    "pronostics": [
      {
        "error": "Parsing failed",
        "raw": "Le pronostic suivant est basé sur l'analyse de la forme récente, la classe intrinsèque (gains, pedigree), la qualité de l'engagement (ferrage/déferrage) et la performance des drivers et entraîneurs.\n\n**Analyse de la Course**\n\nIl s'agit d'une course de trot attelé sur courte distance (2100m) pour chevaux de 5 ans, avec un niveau d'engagement relativement homogène en gains. La majorité des favoris se présentent déferrés des quatre pieds (D4), ce qui est souvent un facteur décisif. On note trois non-partants importants (#8, #9, #15), ce qui simplifie légèrement l'analyse.\n\n**Candidats Principaux**\n\n1.  **#4 KAZACHOK:** Vrai patron de cette course. Fils de Ready Cash, il est d'une régularité impressionnante (15 places en 24 courses) et a déjà engrangé plus de 6 millions de gains cette année. Entraîné et drivé par Matthieu Mottier, il est D4 et le favori logique du marché (rapport à 2.6).\n2.  **#14 KER POULGWEN:** Affichant la meilleure dynamique de gains en 2024 (7.49M), ce concurrent de J.L. Bigeon montre un potentiel élevé (5 victoires en 15 courses). S'il reste sage, il est un prétendant sérieux à la victoire, D4 et piloté par B. Robin.\n3.  **#5 KAZY MERITE:** Très régulier dans l'ensemble (5a2a4a). Il accumule les places et a également un excellent bilan en 2024. D4, il devrait encore lutter pour les premières places.\n\n**Outsiders Solides et Potentiels Plaçables**\n\n4.  **#11 ELEONORA GRIF:** Cette jument étrangère (fille de Face Time Bourbon) est très peu courue mais extrêmement efficace (2a1a2a). Elle arrive avec une forme fraîche et de bonnes performances récentes sur des parcours similaires.\n5.  **#6 KHARNAS:** Double vainqueur récent avant son dernier 6ème place. D4 avec D. Thomain aux commandes, il a les moyens de se racheter et de figurer à l'arrivée.\n6.  **#10 EMPIRE AS:** Représentant de l'écurie Bazire, il est D4 et son entraîneur affiche un avis positif. Bien qu'étranger et peu expérimenté en France (12 courses), il a montré de la qualité (3m1a) et est un choix à ne pas écarter.\n7.  **#3 KOALA BLUE:** A. Abrivard est un atout majeur. Déferré des postérieurs (DP), il est plus un cheval de place (12 podiums) qu'un gagneur, mais sa régularité lui permet de viser une fin de combinaison.\n8.  **#16 KILGORE:** Cheval étranger qui a gagné pour son unique sortie française. Très peu de références, mais cette victoire attire l'attention et il pourrait être une belle surprise.\n\n***\n\n## Pronostic JSON\n\n```json\n{\n  \"analyse_generale\": \"Course de 5 ans sur 2100m. Le favori logique est Kazachok (#4) au vu de sa régularité et de son statut de favori. La principale opposition vient de Ker Poulgwen (#14), en pleine ascension, et des chevaux étrangers en forme, notamment Eleonora Grif (#11). La majorité des partants compétitifs sont déferrés des quatre pieds (D4). Trois chevaux initialement bien cotés sont non-partants (#8, #9, #15).\",\n  \"pronostic\": [\n    4,\n    14,\n    5,\n    11,\n    6,\n    10,\n    3,\n    16\n  ],\n  \"bases\": [\n    4,\n    14\n  ],\n  \"outsiders\": [\n    11,\n    6\n  ],\n  \"tocards\": [\n    16,\n    12\n  ]\n}\n```"
      }
    ]
  }
]