[
  {
    "pronostics": [
      {
        "error": "Parsing failed",
        "raw": "L'analyse porte sur une course de trot attelé pour chevaux de 5 ans, se déroulant sur 2100 mètres. Le niveau de gains (autour de 11-12 millions de centimes) indique une bonne qualité de course, probablement de niveau B/A, avec de nombreux concurrents déferrés des quatre pieds, cherchant leur course dans cette catégorie.\n\nLes non-partants (NP) #8 KELLY JANE et #9 KUEEN'S PRIDE sont exclus du pronostic.\n\n### Analyse des Favoris et Contenders\n\n1.  **#4 KAZACHOK:** Le favori logique et le cheval le plus en forme du lot. Il affiche une excellente musique (2a1a5a2a1a) et est le meilleur performer en termes de gains cette année (6,51M). Déferré des quatre pieds et drivé/entraîné par l'expérimenté Matthieu Mottier, il représente la base solide du pronostic.\n2.  **#14 KER POULGWEN:** Extrêmement efficace cette année (7,49M de gains, le meilleur ratio par course), il a seulement 15 courses à son actif pour 5 victoires. Il est déferré des quatre pieds. Bien que sa dernière musique montre une disqualification (Da), il avait gagné les deux précédentes. S'il reste sage, il est un candidat sérieux au podium.\n3.  **#11 ELEONORA GRIF:** Cette jument étrangère (fille de Face Time Bourbon) est très peu courue (seulement 5 courses) mais affiche une réussite phénoménale (1 victoire, deux secondes places, 4,86M de gains en 2024). Elle est déferrée des quatre pieds et très progressive. C'est l'un des meilleurs espoirs pour la victoire.\n4.  **#5 KAZY MERITE:** Le cheval le plus riche au départ (12,07M). Très régulier, il termine souvent placé (14 places en 23 courses). Son déferrage total (DAI/DAP) et son association avec A. Barrier en font une valeur sûre pour le quinté.\n\n### Analyse des Outsiders\n\n5.  **#10 EMPIRE AS:** Autre trotteur étranger de qualité, entraîné et drivé par N. Bazire, qui donne un avis positif. Ses gains en 2024 sont excellents (5,71M) et sa musique récente est bonne (3m1a). Il est compétitif à ce niveau.\n6.  **#3 KOALA BLUE:** Drivé par Alexandre Abrivard, il est déferré des postérieurs. Sa musique est honnête, et son positionnement est bon. Il peut accrocher une place dans le Quinté si les favoris sont défaillants.\n7.  **#6 KHARNAS:** Très expérimenté (28 courses, 6 victoires) et associé à D. Thomain. Déferré 4 pieds. C'est un cheval de tous les jours qui peut profiter d'un bon parcours pour prendre une allocation.\n8.  **#16 KILGORE:** Un étranger qui a montré du potentiel lors de sa récente victoire (musique tronquée). Drivé par Ch. Martens et déferré, il peut créer une surprise à belle cote.\n\n---\n\n### PRONOSTIC EN FORMAT JSON\n\n```json\n{\n  \"analyse_generale\": {\n    \"course_type\": \"TROT ATTELÉ\",\n    \"age\": \"5 ans\",\n    \"distance\": \"2100m\",\n    \"conditions\": \"Course de bon niveau (environ 11M de gains), départ à l'autostart.\",\n    \"favori_logique\": \"KAZACHOK (#4)\",\n    \"cheval_en_forme\": \"KER POULGWEN (#14)\",\n    \"coup_de_poker\": \"ELEONORA GRIF (#11)\"\n  },\n  \"pronostic_detaille\": [\n    {\n      \"rang\": 1,\n      \"numPmu\": 4,\n      \"nom\": \"KAZACHOK\",\n      \"justification\": \"Le favori, le plus régulier et le meilleur gagneur de l'année 2024. Déferré 4 pieds et bien placé à la corde.\"\n    },\n    {\n      \"rang\": 2,\n      \"numPmu\": 14,\n      \"nom\": \"KER POULGWEN\",\n      \"justification\": \"Performant au plus haut niveau de cette génération en 2024. Vient d'une victoire et peut se racheter de sa dernière faute.\"\n    },\n    {\n      \"rang\": 3,\n      \"numPmu\": 11,\n      \"nom\": \"ELEONORA GRIF\",\n      \"justification\": \"Jument très peu courue et extrêmement prometteuse (2a1a2a). Progression attendue, peut s'imposer si elle s'adapte à la courte distance.\"\n    },\n    {\n      \"rang\": 4,\n      \"numPmu\": 5,\n      \"nom\": \"KAZY MERITE\",\n      \"justification\": \"Le plus riche du lot et très fiable (nombreuses places). Candidat régulier aux accessits.\"\n    },\n    {\n      \"rang\": 5,\n      \"numPmu\": 10,\n      \"nom\": \"EMPIRE AS\",\n      \"justification\": \"Bon engagement, entraîné par Bazire avec un avis positif et de bons gains cette année. Très compétitif.\"\n    },\n    {\n      \"rang\": 6,\n      \"numPmu\": 3,\n      \"nom\": \"KOALA BLUE\",\n      \"justification\": \"Drivé par A. Abrivard, il est régulier dans ses performances. Un bon trouble-fête pour la fin du Quinté.\"\n    },\n    {\n      \"rang\": 7,\n      \"numPmu\": 6,\n      \"nom\": \"KHARNAS\",\n      \"justification\": \"Cheval très dur et déferré 4 pieds. Peut viser une petite place dans un bon jour.\"\n    },\n    {\n      \"rang\": 8,\n      \"numPmu\": 16,\n      \"nom\": \"KILGORE\",\n      \"justification\": \"Outsider avec un beau potentiel et une récente victoire. À surveiller pour une surprise.\"\n    }\n  ],\n  \"selection_quinte\": [4, 14, 11, 5, 10]\n}\n```"
      }
    ]
  }
]