[
  {
    "pronostics": [
      {
        "analyseCourse": "Course de Trot attelé pour chevaux de 5 ans, sur 2100 mètres (autostart). Le plateau est homogène avec plusieurs chevaux déferrés des quatre pieds (D4) affichant une très bonne forme récente. Les trotteurs étrangers (#10, #11, #12, #16) sont particulièrement intéressants, en particulier ceux parés de D4 et ayant montré des aptitudes sur le sol français. Le favori logique est Kazachok, en pleine réussite.",
        "pronostic": [
          {
            "numPmu": 4,
            "nom": "KAZACHOK",
            "rang": 1,
            "justification": "Le favori incontesté. En pleine forme (deux victoires et deux places en quatre sorties récentes) et associé à son entraîneur/driver M. Mottier. Il est déferré des quatre pieds (D4) et affiche de loin les meilleurs gains de l'année. Base solide."
          },
          {
            "numPmu": 11,
            "nom": "ELEONORA GRIF",
            "rang": 2,
            "justification": "Trotteuse étrangère très peu vue mais impressionnante (2e, 1e, 2e en cinq courses). Fille de Face Time Bourbon, elle possède une classe évidente et est présentée D4. Malgré son inexpérience, sa qualité récente en fait une sérieuse prétendante à la victoire."
          },
          {
            "numPmu": 16,
            "nom": "KILGORE",
            "rang": 3,
            "justification": "Bien qu'il n'ait qu'une seule course française répertoriée (qu'il a gagnée), il est D4 et associé à un driver expérimenté, Ch. Martens. Ses cotes le montrent très estimé. Un trouble-fête majeur capable de confirmer sa victoire récente."
          },
          {
            "numPmu": 5,
            "nom": "KAZY MERITE",
            "rang": 4,
            "justification": "Très régulier (14 places en 23 courses) et très performant cette année avec des gains significatifs. D4 et drivé par A. Barrier. Sa place est dans la combinaison élargie."
          },
          {
            "numPmu": 6,
            "nom": "KHARNAS",
            "rang": 5,
            "justification": "Bonne régularité et capable d'alterner les victoires et les places. Associé à l'excellent D. Thomain et D4. Doit lutter pour les bonnes places."
          },
          {
            "numPmu": 14,
            "nom": "KER POULGWEN",
            "rang": 6,
            "justification": "En grande réussite cette année (7.4M de gains). Son récent 3ème place confirme sa compétitivité dans cette catégorie. D4, avec B. Robin, il peut accrocher une allocation."
          },
          {
            "numPmu": 10,
            "nom": "EMPIRE AS",
            "rang": 7,
            "justification": "Représentant l'écurie Bazire (même si N. Bazire est au sulky), il est D4 et bénéficie d'un avis positif de l'entraîneur. Ses courses sont généralement bonnes, mais parfois irrégulières. Pour la fin de combinaison."
          },
          {
            "numPmu": 12,
            "nom": "ETRANGER JOYEUSE",
            "rang": 8,
            "justification": "Trotteur étranger qui a montré des éclairs de classe (3 victoires en 6 courses). D4 et drivé par G. Gelormini. Sa dernière sortie (3ème) est encourageante après deux courses manquées. Outsider à retenir."
          }
        ],
        "strategieDeJeu": {
          "bases": [
            4,
            11
          ],
          "associes": [
            16,
            5,
            6
          ],
          "outsidersConseilles": [
            14,
            10
          ]
        }
      }
    ]
  }
]