[
  {
    "pronostics": [
      {
        "pronostic": [
          {
            "place": 1,
            "numPmu": 4,
            "nom": "KAZACHOK",
            "justification": "Cheval le plus régulier du lot. Entraîné et drivé par Matthieu Mottier, il reste sur d'excellentes performances (2e, 1er, 5e, 2e). C'est le favori logique et le plus riche en gains cette année. Déferré des quatre pieds (DAP), il offre toutes les garanties."
          },
          {
            "place": 2,
            "numPmu": 14,
            "nom": "KER POULGWEN",
            "justification": "Malgré une musique en demi-teinte récemment, il possède le meilleur total de gains de l'année en cours (7.49M€) parmi les partants. Son taux de réussite est excellent (5 victoires en 15 courses). DAP, il peut se racheter pleinement sur ce parcours de vitesse."
          },
          {
            "place": 3,
            "numPmu": 5,
            "nom": "KAZY MERITE",
            "justification": "Très bonne régularité et forme actuelle (5a, 2a, 4a, 2a). Il totalise 4.90M€ de gains cette année. DAP et bien placé derrière la voiture, il a le profil pour monter sur le podium."
          },
          {
            "place": 4,
            "numPmu": 11,
            "nom": "ELEONORA GRIF",
            "justification": "Le profil montant de la course. Cette fille de Face Time Bourbon est peu courue mais extrêmement efficace (1 victoire et 2 places en 5 courses). Elle arrive en France avec une belle forme récente (2e, 1e, 2e) et est déferrée des quatre pieds pour l'occasion. Danger."
          },
          {
            "place": 5,
            "numPmu": 10,
            "nom": "EMPIRE AS",
            "justification": "Cheval étranger de qualité, entraîné par N. Bazire qui affiche un avis positif. Il reste sur une bonne troisième place montée et était vainqueur auparavant. DAP et compétitif sur ce type de distance."
          },
          {
            "place": 6,
            "numPmu": 16,
            "nom": "KILGORE",
            "justification": "Étranger au faible nombre de courses mais qui s'est imposé pour sa seule tentative enregistrée (1a). Bien placé sur le marché des paris (8.1), il est estimé et peut profiter de son engagement DAP pour surprendre."
          },
          {
            "place": 7,
            "numPmu": 6,
            "nom": "KHARNAS",
            "justification": "Souvent placé, il a déjà gagné 6 courses et affiche une musique correcte (6a, 1a, 1a). Associé à D. Thomain et DAP, il peut accrocher la fin de combinaison."
          },
          {
            "place": 8,
            "numPmu": 3,
            "nom": "KOALA BLUE",
            "justification": "Régulier dans l'ensemble (5 victoires, 12 places en 29 courses). Bien que ses derniers résultats soient mitigés, il est confié à A. Abrivard et déferré des postérieurs (DP). Peut se placer si la course est rythmée."
          }
        ]
      }
    ]
  }
]